<?php
    include "includes/links.php";
?>

<body>
	<!-- 	Блок с линками, шапкой и слайдером -->
	<?php
		include "includes/header_slider.php";
	?>
	<!-- ===================================== -->
	<!-- 	Блок с основным контентом 	-->
	<?php
		include "page/main_content.php";
	?>
	<!-- ===================================== -->
	<!-- 	Блок с футером 	-->
	<?php
		include "includes/footer.php";
	?>
	<!-- ===================================== -->
	</div>
	<!-- ===================================== -->

	<!-- ===================================== -->
</body>
</html>